[AlertWatcherActor]
sForceIncreased = "Технический Уровень увеличился до <XGParam:IntValue0>"

[UIS_MCM]
sModName = "Force Level Notifier"

sGeneralSettings_MCMText = "Общие настройки"

NOTIFY_FORCE_LEVEL_Label = "Показывать уведомления когда технический уровень увеличивается"
PAUSE_FORCE_LEVEL_Label = "Останавливать сканировние когда технический уровень увеличивается"
MIN_FORCE_LEVEL_PAUSE_Label = "Минимальный технический уровень для остановки сканирования"